{
  "products": [
    {
      "id": 1,
      "brand": "999 Games",
      "name": "Regenwormen",
      "price": {
        "currency": "EUR",
        "amount": 14.95
      },
      "description": {
        "short": "Snel en compact dobbelspel",
        "extended": "Dit snelle compacte dobbelspelletje Regenwormen kun je op elk moment en overal spelen. Het duurt niet langer dan een half uurtje en het formaat zorgt ervoor dat je het thuis, in de trein of op de campingtafel kunt neerleggen. Iedereen die tot 36 kan tellen, kan meedoen! Als je aan de beurt bent, gooi je met 8 dobbelstenen. Je legt nu alle dobbelstenen met hetzelfde getal of met een worm opzij. Daarna gooi je met de resterende dobbelstenen en legt nu alle dobbelstenen met een ander getal opzij. Als je totaal hoger is dan 20 en je hebt ten minste één worm gegooid, mag je de steen met het betreffende getal van tafel of zelfs van een andere speler pakken! Maar neem je teveel risico en gooi je alleen maar getallen die je al eens hebt gepakt, dan ben je af en moet je juist een steen inleveren. Op elke steen staan een aantal regenwormen. Wie aan het einde van het spel de meeste regenwormen heeft, is de winnaar. Probeer Regenwormen nu zelf uit met onze online probeervariant."
      },
      "type": "Game",
      "audience": {
        "age": {
          "min": 8
        },
        "numberOfPlayers": {
          "min": 2,
          "max": 7
        }
      },
      "images": [
        "https://media.s-bol.com/qwYK2DvY5Y0/550x580.jpg",
        "https://media.s-bol.com/qwYK2DvY5Y0/550x580.jpg",
        "https://media.s-bol.com/qwYK2DvY5Y0/550x580.jpg"
      ],
      "rating": 2
    },
    {
      "id": 2,
      "brand": "Mattel Games",
      "name": "Uno",
      "price": {
        "currency": "EUR",
        "amount": 10.95
      },
      "description": {
        "short": "Snel en compact kaartspel",
        "extended": "Het doel van dit spel? Troef de eerder gespeelde kaart met een kaart van dezelfde kleur of hetzelfde symbool. Maar let goed op de actiekaarten en hou het bluffen van de tegenstander in de gaten!"
      },
      "type": "Game",
      "audience": {
        "age": {
          "min": 7
        },
        "numberOfPlayers": {
          "min": 2,
          "max": 10
        }
      },
      "images": [
        "https://media.s-bol.com/qwYK2DvY5Y0/550x580.jpg",
        "https://media.s-bol.com/qwYK2DvY5Y0/550x580.jpg"
      ],
      "rating": 4
    },
    {
      "id": 3,
      "brand": "Days of Wonder",
      "name": "Ticket to Ride Europe - Bordspel",
      "price": {
        "currency": "EUR",
        "amount": 39.95
      },
      "description": {
        "short": "Ga op treinavontuur dwars door Europa!",
        "extended": "Met het Ticket to Ride Europe bordspel reis je per trein over het hele continent. Waag je een reis door de donkere tunnels in Zwitserland of aan boord van een veerboot op de Zwarte Zee? Of bouw je schitterende treinstations in de grote hoofdsteden van oude wereldrijken? In Ticket to Ride Europe moeten de spelers de routes op hun bestemmingskaarten volbrengen. Dit doe je door verbindingen tussen steden te claimen, die je mag bouwen als je de juiste kaartencombinaties in handen hebt. Heb jij aan het eind van het spel de meeste punten verzameld met je treinnetwerk? Dan ben jij de winnaar. Dit populaire bordspel is een makkelijk aan te leren spel met diverse onvoorziene plotwendingen, zodat de uiteindelijke winnaar tot op het laatst onbekend blijft. Spanning en plezier voor het hele gezin."
      },
      "type": "Game",
      "audience": {
        "age": {
          "min": 8
        },
        "numberOfPlayers": {
          "min": 2,
          "max": 5
        }
      },
      "images": [
        "https://media.s-bol.com/qwYK2DvY5Y0/550x580.jpg",
        "https://media.s-bol.com/qwYK2DvY5Y0/550x580.jpg"
      ],
      "rating": 5
    },
    {
      "id": 4,
      "brand": "Goliath",
      "name": "Rummikub",
      "price": {
        "currency": "EUR",
        "amount": 29.99
      },
      "description": {
        "short": "Het alombekende spel Rummikub!",
        "extended": "Maak mooie cijferreeksen met de gekleurde cijfers op je plankje. Wie legt de slimste combinaties? Ben jij degene die het eerst alle cijfers op tafel heeft liggen? Een spel dat inzicht, durf en tactiek combineert."
      },
      "type": "Game",
      "audience": {
        "age": {
          "min": 1
        },
        "numberOfPlayers": {
          "min": 2,
          "max": 4
        }
      },
      "images": [
        "https://media.s-bol.com/qwYK2DvY5Y0/550x580.jpg",
        "https://media.s-bol.com/qwYK2DvY5Y0/550x580.jpg"
      ],
      "rating": 4
    },
    {
      "id": 5,
      "brand": "999 Games",
      "name": "Catan Basisspel",
      "price": {
        "currency": "EUR",
        "amount": 32.95
      },
      "description": {
        "short": "Het Catan basisspel is de nieuwste editie van het bekende handelsspel.",
        "extended": "Het spel bevat nu miniaturen en ook het artwork is volledig aangepast. Zo kun je je nog meer inleven in de wereld van Catan!"
      },
      "type": "Game",
      "audience": {
        "age": {
          "min": 10
        },
        "numberOfPlayers": {
          "min": 3,
          "max": 4
        }
      },
      "images": [
        "https://media.s-bol.com/qwYK2DvY5Y0/550x580.jpg",
        "https://media.s-bol.com/qwYK2DvY5Y0/550x580.jpg"
      ],
      "rating": 5
    }
  ]
}
